
/* Class = "UIButton"; accessibilityLabel = "All contacts filter"; ObjectID = "4"; */
"4.accessibilityLabel" = "عرض جميع جهات الاتصال";

/* Class = "UIButton"; accessibilityLabel = "Linphone contacts filter"; ObjectID = "5"; */
"5.accessibilityLabel" = "عرض جهات اتصال لِنْفُونْ فقط";

/* Class = "UIButton"; accessibilityLabel = "Add contact"; ObjectID = "6"; */
"6.accessibilityLabel" = "إضافة جهة الاتصال";

/* Class = "UIButton"; accessibilityLabel = "Select all"; ObjectID = "5lZ-u7-Yex"; */
"5lZ-u7-Yex.accessibilityLabel" = "Select all";

/* Class = "UIButton"; accessibilityLabel = "Edit"; ObjectID = "DZc-zR-1Q7"; */
"DZc-zR-1Q7.accessibilityLabel" = "تحرير";

/* Class = "UILabel"; text = "No contact in your address book"; ObjectID = "JR3-k7-gVP"; */
"JR3-k7-gVP.text" = "No contact in your address book";

/* Class = "UIButton"; accessibilityLabel = "Delete all"; ObjectID = "MZP-cb-ntf"; */
"MZP-cb-ntf.accessibilityLabel" = "حذف الكل";

/* Class = "UIButton"; accessibilityLabel = "Delete all"; ObjectID = "tFB-Vf-lUX"; */
"tFB-Vf-lUX.accessibilityLabel" = "حذف الكل";
